def print_menu():
    print('МЕНЮ')
    print('Введите число, соответствующую необходимому пункту меню: ')
    print('1. Рассчитать бжу и ккал')
    print('2. Загрузить файл эксель с раскладкой')
    print('3. Вывести список продуктов с бжу и ккал')
    print('4. Вывести список продуктов для закупки')
    print('5. Вывести список продуктов для закупки в файл')
    print('6. Добавить продукт')
    print('7. Убрать продукт из расчета')
    print('8. Добавить продукт в расчет')
    print('9. Удалить продукт')
    print('10. Вывести список параметров')
    print('11. Изменить параметры')
    print('12. Рассчитать бжу и ккал в файл')
    print('13. Выход')


def print_par(par):
    print(par)


def print_change_par(par):
    print(par)
    print('Какой параметр изменить? введи "параметр=новое значение"')